code --install-extension 74th.Theme-NaturalContrast-With-HC
code --install-extension Angular.ng-template
code --install-extension davidhouchin.whitespace-plus
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension gerane.Theme-Boron
code --install-extension gerane.Theme-NaturalContrast
code --install-extension gerane.Theme-Zeus-Sublime-Text
code --install-extension humao.rest-client
code --install-extension johnpapa.Angular2
code --install-extension mauve.terraform
code --install-extension ms-vscode.Theme-1337
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension octref.vetur
code --install-extension sysoev.language-stylus
code --install-extension thibaudcolas.stylelint
code --install-extension toba.vsfire
code --install-extension vscodevim.vim
